export const newbies = [
  {
    name: "Корченко Каріна Миколаївна",
    education: "Київський національний торговельно-економічний університет, спеціальність \"Фінанси, банківська справа та страхування\"",
    hobbies: "Займається спортом, обожнює солодке, любить читати, намагається жити насичено!",
    photo: "https://drive.google.com/open?id=1NxXH3H-rZilv9EbnN33DXPBQHwlN3gv6",
    office: "Офіс управління центральними виробництвами",
    department: "Департамент фінансовий",
    position: "Фінансовий аналітик",
    status: 'newbie',
    sex: 'female'
},
{
    name: "Васютинська Маргарита Романівна",
    education: "Національний Авіаційний Університет, спеціальність \"Документознавство\"",
    hobbies: "Девізом життя Маргарити є вислів \"Стався до інших так, як хочеш, щоб вони ставилися до тебе\". У вільний час колега слідкує за фізичним та емоційним станом, займаючись йогою.",
    occupation: "Пару років працювала в медичній сфері - МЛ \"ДІЛА\" та МЦ \"ДіКлінік\", на посаді адміністратора",
    photo: "https://drive.google.com/open?id=1m_wCmwz2akeuM99D94hapFrgyjG-nx41",
    office: "Офіс комерційний",
    subdepartment: "Відділ комерційної підтримки",
    position: "Фахівець",
    status: 'newbie',
    sex: 'female'
},
{
  name: "Софійчук Олена Василівна",
  education: "Київський Університет Культури, спеціальність \"Журналістика\"",
  hobbies: "Олена знаходить натхнення у фотографії, книжках, вбачає естетичне у простих речах. Її хоббі — старі BMW, каже, що одну вже має 😀",
  occupation: "Вона цінує кожне своє місце роботи, адже абсолютно скрізь доводилось долати нові перешкоди і отримувати новий досвід 😀 Вона може назвати моменти, які точно запам'ятались: розробка ролику для Торчин в агенції OMD,  підготовка до івенту Сільпо в агенції BigBangers та постійні круті проєкти з амбасадорами для Sprite в агенції Havas.",
  photo: "https://drive.google.com/open?id=1T-KsEYFDZb6Lel6Ow5Mhxk4RIRyVfRZh",
  office: "Офіс маркетингу",
  department: "Департамент бренд-комунікацій",
  subdepartment: "Відділ медіа-планування",
  position: "Менеджер проектів",
  status: 'newbie',
  sex: 'female'
},
  {
    name: "Тулінов Гліб Вікторович",
    education: "Київський національний економічний університет імені Вадима Гетьмана, спеціальність \"Бізнес-економіка\"",
    hobbies: "Займаюсь спортом, вивчаю мови програмування",
    photo: "https://drive.google.com/open?id=1Z7k79OTxT0k3pkXVVrjKJNvKPXuvzOVe",
    office: "Офіс операційний",
    department: "Департамент аналітики",
    position: "Аналітик",
    status: 'newbie',
    sex: 'male'
    }
  ]
   
  